#
#Sat Dec 10 19:35:03 ALMT 2016
ATTACHMENT_BAD_DOC_DATE=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u104f \u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u103e\u102c\u1038\u1014\u1031\u101e\u100a\u103a
ATTACHMENT_FAILED_TO_ATTACH=\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038 \u1015\u1030\u1038\u1010\u103d\u1032\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
ATTACHMENT_SELECT_DOOCUMENT_TYPE=\u1005\u102c\u101b\u103d\u1000\u103a\u1005\u102c\u1010\u1019\u103a\u1038 \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1015\u102b
ATTACHMENT_SELECT_FILE=\u1015\u1030\u1038\u1010\u103d\u1032\u101b\u1014\u103a\u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103c\u101a\u103a\u1015\u102b
CLAIM_CHALLENGED_CLAIM_CANT_CHALLENGED=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f\u101b\u103e\u102d\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103b\u1000\u103a \u1021\u1010\u103d\u1000\u103a \u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f \u1019\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u104b \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1001\u103b\u1000\u103a \u1021\u1001\u103c\u1031\u1021\u1014\u1031\u1000\u102d\u102f \u1005\u1005\u103a\u1006\u1031\u1038\u1015\u1031\u1038\u1015\u102b\u104b
CLAIM_CHALLENGED_CLAIM_NOT_FOUND=\u1010\u1004\u103a\u1015\u103c\u101c\u102c\u101e\u1031\u102c \u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1000\u102d\u102f \u1019\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1015\u102b
CLAIM_CHALLENGE_EXPIRATION_DATE_REQUIRED=\u1021\u1004\u103c\u1004\u103a\u1038\u1015\u103d\u102c\u1038\u1019\u103e\u102f \u101e\u1000\u103a\u1010\u1019\u103a\u1038 \u1000\u102f\u1014\u103a\u1006\u102f\u1036\u1038\u1019\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_CLAIMANT_GENDER_REQUIRED=\u1000\u103b\u102c\u1038\u1019 \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b
CLAIM_CLAIMANT_NAME_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030 \u104f \u1021\u1019\u100a\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_CLAIMANT_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030 \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_CLAIMANT_TYPE_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u101e\u1030 \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_EDIT_NOT_ALLOWED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u104b \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101b\u1014\u103a \u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u101b\u103e\u102d\u101e\u1030 \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u1037\u103a \u1021\u1006\u102d\u102f\u1015\u103c\u102f \u1021\u1001\u103c\u1031\u1021\u1014\u1031 \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
CLAIM_FAILED_TO_APPROVE_MODERATION=\u100a\u103e\u102d\u1014\u103e\u102d\u102f\u1004\u103a\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_APPROVE_REVIEW=\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_ASSIGN=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_DELETE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_DELETE_ATTACHMENT=\u1015\u1030\u1038\u1010\u103d\u1032\u1016\u102d\u102f\u1004\u103a\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_DELETE_COMMENT=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1021\u102c\u1038 \u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_REJECT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1015\u101a\u103a\u1001\u103b\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_SAVE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_SAVE_COMMENT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1014\u103e\u1004\u1037\u103a \u1005\u1015\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a\u1021\u102c\u1038 \u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_SUBMIT=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_UNASSIGN=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u1010\u102c\u101d\u1014\u103a\u1001\u103b\u1011\u102c\u1038\u1019\u103e\u102f\u1019\u103e \u1016\u101a\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_FAILED_TO_WITHDRAW=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1021\u102c\u1038 \u101b\u102f\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
CLAIM_LAND_USE_REQUIRED=\u1019\u103c\u1031 \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u102f\u1036 \u1016\u103c\u100a\u1037\u103a\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_MAPPED_GEOMETRY_REQUIRED=\u1002\u103b\u102e\u101e\u103c\u1019\u1031\u1010\u103c\u102e\u1015\u102f\u1036 \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_NOT_FOUND=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1019\u1010\u103d\u1031\u1037\u1015\u102b
CLAIM_OWNER_NAME_REQUIRED=\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a \u1021\u1019\u100a\u103a \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_OWNER_TYPE_REQUIRED=\u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_REJECTION_REASON_REQUIRED=\u1015\u101a\u103a\u1001\u103b\u101b\u101e\u100a\u1037\u103a \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u103c\u1001\u103b\u1000\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_SHARES_REQUIRED=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u101d\u1031\u1005\u102f\u1010\u1001\u102f \u101b\u103e\u102d\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_SHARE_DENOMINATOR_REQUIRED=\u101d\u1031\u1005\u102f\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031  \u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_SHARE_NUMERATOR_REQUIRED=\u101d\u1031\u1005\u102f\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031 \u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_SHARE_OWNER_REQUIRED=\u101d\u1031\u1005\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1015\u102d\u102f\u1004\u103a\u101e\u1030 \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1015\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a 1 \u1026\u1038 \u101b\u103e\u102d\u101b\u1019\u100a\u103a
CLAIM_SHARE_PERCENTAGE_REQUIRED=\u101d\u1031\u1005\u102f\u101b\u102c\u1001\u102d\u102f\u1004\u103a\u1014\u103e\u102f\u1014\u103a\u1038  \u1011\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_SHARE_PERCENTAGE_ZERO=\u101d\u1031\u1005\u102f\u101b\u102c\u1001\u102d\u102f\u1004\u103a\u1014\u103e\u102f\u1014\u103a\u1038 0 \u1011\u1000\u103a \u1000\u103c\u102e\u1038\u101b\u1015\u102b\u101e\u100a\u103a
CLAIM_SHARE_TOTAL_SHARE_WRONG=\u101d\u1031\u1005\u102f \u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038 100% \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a
CLAIM_SHARE_ZERO_DENOMINATOR=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u101e\u100a\u103a 0 \u1019\u1016\u103c\u1005\u103a\u101b (\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a) 0 \u1011\u1000\u103a\u1019\u1004\u101a\u103a\u1005\u1031\u101b
CLAIM_SHARE_ZERO_NUMERATOR=\u1015\u102d\u102f\u1004\u103a\u1038\u101d\u1031\u101e\u100a\u103a 0 \u1019\u1016\u103c\u1005\u103a\u101b\u104a 0 \u1021\u1031\u102c\u1000\u103a\u101c\u100a\u103a\u1038 \u1019\u1004\u101a\u103a\u101b
CLAIM_TYPE_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1016\u103c\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_UPLOAD_ATTACHMENT_NOT_FOUND=\u1015\u1030\u1038\u1010\u103d\u1032\u1016\u102d\u102f\u1004\u103a "%s'' \u1000\u102d\u102f \u1019\u1010\u103d\u1031\u1037\u1015\u102b
CLAIM_UPLOAD_BAD_FOLDER_STRUCTURE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f \u1016\u102d\u102f\u101c\u103a\u1012\u102b \u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036 \u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1015\u102b
CLAIM_UPLOAD_FILE_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f zip \u1016\u102d\u102f\u1004\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
CLAIM_UPLOAD_JSON_NOT_FOUND=Json \u1016\u102d\u102f\u1004\u103a \u1019\u1010\u103d\u1031\u1037\u1015\u102b
CLAIM_UPLOAD_ZIP_EXTRACTION_FAILED=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1019\u103e \u1016\u102d\u102f\u1004\u103a\u1021\u1001\u103b\u102d\u102f\u1037\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u1019\u103e\u102f \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038 \u1015\u103b\u1000\u103a\u1006\u102e\u1038\u1019\u103e\u102f \u101b\u103e\u102d\u1019\u101b\u103e\u102d \u1005\u1005\u103a\u1006\u1031\u1038\u1015\u102b\u104b \u1021\u1000\u101a\u103a\u104d \u1016\u102d\u102f\u1004\u103a\u1000\u102d\u102f \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1016\u103c\u1004\u1037\u103a \u1021\u1000\u102c\u1021\u1000\u103d\u101a\u103a \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u1015\u102b\u1000 \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1021\u1019\u103e\u1014\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1016\u102d\u102f\u1037 \u101c\u102d\u102f\u1021\u1015\u103a\u1015\u102b\u1010\u101a\u103a\u104b
FORMS_PAGE_ADD_1_FIELD=\u1000\u100f\u1039\u100d %s  \u1001\u102f\u1019\u103e\u102c \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1005\u1036 1 \u1001\u102f \u1011\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_ADD_1_SECTION=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1000\u100f\u1039\u100d 1 \u1001\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_DISPLAY_NAME=- \u1016\u1031\u102c\u103a\u1015\u103c\u101c\u102d\u102f\u101e\u1031\u102c \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_ELEMENT_DISPLAY_NAME=- \u1016\u1031\u102c\u103a\u1015\u103c\u101c\u102d\u102f\u101e\u1031\u102c \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_ELEMENT_NAME=- \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_ERROR_MESSAGE=- \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f \u1005\u102c\u101e\u102c\u1038\u1021\u102c\u1038 \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_FORM_NAME_AND_DISPLAY_NAME=\u1015\u1031\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1015\u102f\u1036\u1005\u1036\u1010\u103d\u1004\u103a \u1021\u1019\u100a\u103a\u1014\u103e\u1004\u1037\u103a \u1016\u1031\u102c\u103a\u1015\u103c\u101c\u102d\u102f\u101e\u1031\u102c \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_HINT=- \u1021\u1005\u1016\u1031\u102c\u103a\u1015\u1031\u1038\u101e\u1031\u102c \u1005\u102c\u101e\u102c\u1038\u1021\u102c\u1038 \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FILL_NAME=- \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
FORMS_PAGE_FORM_HAS_PAYLOAD=\u1021\u1006\u102d\u102f\u1015\u103c\u102f\u1019\u103e\u102f\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u104f \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038 \u1016\u103c\u1005\u103a\u1014\u1031\u101e\u1031\u102c\u1000\u103c\u1031\u102c\u1004\u1037\u103a \u1021\u1001\u103c\u1031\u1001\u1036\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f \u1019\u1016\u103b\u1000\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u104b
FORMS_PAGE_MIN_OCCUR_GRATER_MAX_OCCUR=- \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u100a\u103d\u103e\u1014\u103a\u1038\u1006\u102d\u102f \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038\u100a\u103d\u103e\u1014\u103a\u1038\u1006\u102d\u102f \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1011\u1000\u103a \u1019\u1000\u103b\u1031\u102c\u103a\u101c\u103d\u1014\u103a\u101e\u1004\u1037\u103a\u1015\u102b
FORMS_PAGE_SELECT_FIELD_CONSTRAINT_TYPE=- \u1000\u1014\u103a\u1037\u101e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1014\u101a\u103a\u1015\u101a\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102c\u1038 \u101b\u103d\u1031\u1038\u1015\u102b
FORMS_PAGE_SELECT_FIELD_TYPE=- \u1014\u101a\u103a\u1015\u101a\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u101b\u103d\u1031\u1038\u1015\u102b
GENERAL_ERROR_LIST_HEADER=\u1015\u102f\u1036\u1005\u1036 \u1010\u1004\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1015\u103c\u102e\u1038\u104a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1015\u102b\u104b
GENERAL_INSUFFICIENT_RIGHTS=\u101a\u1001\u102f \u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u103d\u1004\u1037\u103a \u1015\u1031\u1038\u1019\u1011\u102c\u1038\u1015\u102b\u104b 
GENERAL_REDIRECT_FAILED=\u1014\u1031\u102c\u1000\u103a\u1010\u1014\u1031\u101b\u102c\u101e\u102d\u102f\u1037 \u100a\u103d\u103e\u1014\u103a\u1038\u1006\u102d\u102f\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b
GENERAL_UNEXPECTED_ERROR=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f \u1010\u1001\u102f\u1000\u102d\u102f \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1005\u1009\u103a \u1021\u1019\u103e\u102c\u1038\u1021\u101a\u103d\u1004\u103a\u1038 \u1016\u103c\u1005\u103a\u1001\u1032\u1037\u101e\u100a\u103a\u104b
LOGIN_ACCOUNT_BLOCKED=\u101a\u1001\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1000\u102d\u102f \u1019\u103e\u1010\u103a\u1015\u102f\u1036\u1010\u1004\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038 \u101e\u1031\u102c\u103a\u101c\u100a\u103a\u1038 \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1019\u103e\u102f \u1005\u1010\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a\u104a \u1021\u101e\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1021\u101b\u1004\u103a\u1006\u102f\u1036\u1038 \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u104b
LOGIN_FAILED=\u1005\u1014\u1005\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u101d\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
LOGIN_LOGOUT_FAILED=\u1005\u1014\u1005\u103a\u1019\u103e \u1011\u103d\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
LOGIN_PASSWORD_REQUIRED=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1016\u103c\u100a\u103a\u1037\u1015\u102b
LOGIN_USERNAME_REQUIRED=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
MAP_CONTROL_ADDITIONAL_LOCATION_DESCRIPTION_REQUIRED=\u1011\u1015\u103a\u1010\u102d\u102f\u1038 \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1010\u103d\u1000\u103a \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1019\u103b\u102c\u1038 \u1016\u103c\u100a\u103a\u1037\u1015\u102b
MAP_CONTROL_BAD_FEATURE_STRUCTURE=\u100a\u1036\u1037\u101e\u1031\u102c \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a \u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036
MAP_CONTROL_CLAIM_ADDITIONAL_LOCATION_DESCRIPTION_REQUIRED=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038 \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u104f \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a \u1016\u103c\u100a\u1037\u103a\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
MAP_CONTROL_CLAIM_GEOMETRY_MUST_BE_ONE=\u1021\u1006\u102d\u102f\u1015\u103c\u102f \u1015\u102f\u1036\u101e\u100f\u1039\u100d\u102c\u1014\u103a\u1015\u103c \u1002\u103b\u102e\u101e\u103c\u1019\u1031\u1010\u103c\u102e\u1015\u102f\u1036\u101e\u100a\u103a \u1010\u1015\u102f\u1036\u1010\u100a\u103a\u1038 \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b \u1010\u1015\u102f\u1036\u1011\u1000\u103a \u1015\u102d\u102f\u104d\u1019\u101b\u1015\u102b\u104b 
MAP_CONTROL_CLAIM_GEOMETRY_REQUIRED=\u1021\u1006\u102d\u102f\u1015\u103c\u102f \u1015\u102f\u1036\u101e\u100f\u1039\u100d\u102c\u1014\u103a\u1015\u103c \u1002\u103b\u102e\u101e\u103c\u1019\u1031\u1010\u103c\u102e\u1015\u102f\u1036 \u1015\u102b\u101d\u1004\u103a\u101b\u1019\u100a\u103a
PASSWORD_RESTORE_ACCOUNT_LOCKED=\u101a\u1001\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1000\u102d\u102f \u1015\u102d\u1010\u103a\u1011\u102c\u1038\u1015\u103c\u102e\u1038\u104a \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1004\u103a\u101b\u1014\u103a \u1000\u103c\u102d\u102f\u1038\u1005\u102c\u1038\u1019\u103e\u102f \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1019\u100a\u103a \u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
PASSWORD_RESTORE_EMAIL_NOT_FOUND=\u101a\u1001\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1015\u1031\u1038\u101e\u1031\u102c \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101c\u102d\u1015\u103a\u1005\u102c\u1000\u102d\u102f \u101b\u103e\u102d\u1019\u1010\u103d\u1031\u1037\u1015\u102b
PASSWORD_RESTORE_RESTORE_CODE_NOT_FOUND=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1011\u102c\u1038\u101b\u103e\u102d\u101b\u1014\u103a \u1005\u1000\u102c\u1038\u1005\u102f \u1019\u1010\u103d\u1031\u1037\u1015\u102b
PROFILE_BAD_OLD_PASSWORD=\u101c\u1000\u103a\u101b\u103e\u102d\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a
PROFILE_CURRENT_PASSWORD_REQUIRED=\u101c\u1000\u103a\u101b\u103e\u102d \u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1016\u103c\u100a\u103a\u1037\u1015\u102b
PROFILE_FAILED_CHANGE_PASSWORD=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1021\u102c\u1038 \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b
PROFILE_NEW_PASSWORD_REQUIRED=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1021\u101e\u1005\u103a\u1016\u103c\u100a\u103a\u1037\u1015\u102b
REPORTS_FAILED_AUTHENTICATE=\u1021\u1005\u1005\u103a\u1021\u1019\u103e\u1014\u103a\u1016\u103c\u1005\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038 \u1005\u1005\u103a\u1006\u1031\u1038\u1019\u103e\u102f \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b HTTP \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u2212 %s 
REPORTS_FAILED_TO_GET_PARAMS=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102f\u1010\u103a\u1014\u102f\u1010\u103a\u101e\u1031\u102c \u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u101e\u102c \u1015\u102b\u101e\u100a\u1037\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b HTTP \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u2212 %s 
REPORTS_FAILED_TO_GET_REPORT=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b HTTP \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u2212 %s 
REPORTS_FAILED_TO_GET_REPORTS=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b HTTP \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u2212 %s 
REPORTS_FAILED_TO_GET_RESOURCE=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b HTTP \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u2212 %s 
REPORTS_FILL_IN_PARAM="%s" \u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1015\u102b
REPORTS_PARAM_IS_NOT_DATE=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a "%s" \u104f \u101b\u1000\u103a\u1005\u103d\u1032 \u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1015\u102b
REPORTS_PARAM_IS_NOT_NUMBER=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a "%s" \u104f \u1021\u1019\u103e\u1010\u103a\u1005\u1009\u103a \u1019\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1015\u102b
REPORT_NOT_FOUND=\u1010\u1031\u102c\u1004\u103a\u1038\u1001\u1036\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1019\u1010\u103d\u1031\u1037\u1015\u102b
USER_ACTIVATION_ACTIVATION_FAILED=\u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038 \u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u104d \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1014\u103e\u1004\u1037\u103a/\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u1021\u1016\u103d\u1032\u1037\u101d\u1004\u103a\u1021\u1019\u100a\u103a \u1019\u103e\u1014\u103a\u1019\u1019\u103e\u1014\u103a \u1005\u1005\u103a\u1015\u102b\u104b
USER_ACTIVATION_BAD_CODE=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a \u1014\u103e\u1004\u103a\u1037 \u1021\u101e\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u1015\u1031\u1038\u1011\u102c\u1038\u101e\u100a\u1037\u103a\u1000\u102f\u1012\u103a \u1019\u1000\u102d\u102f\u1000\u103a\u100a\u102e\u1015\u102b
USER_ACTIVATION_CODE_REQUIRED=\u1021\u101e\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u1000\u102f\u1012\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u103a\u1037\u1015\u102b
USER_REGISTRATION_BAD_EMAIL=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101c\u102d\u1015\u103a\u1005\u102c \u1015\u102f\u1036\u1005\u1036\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u101e\u100a\u103a
USER_REGISTRATION_BAD_MOBILE=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u101c\u1000\u103a\u1000\u102d\u102f\u1004\u103a\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a \u1015\u102f\u1036\u1005\u1036\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1014\u1031\u101e\u100a\u103a
USER_REGISTRATION_CAPTCHA_REQUIRED=captcha \u1015\u102f\u1036\u1000\u103c\u100a\u103a\u1037\u1015\u103c\u102e\u1038 \u1016\u103c\u100a\u103a\u1037\u1015\u102b
USER_REGISTRATION_EMAIL_EXISTS=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101c\u102d\u1015\u103a\u1005\u102c\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1011\u102c\u1038\u1015\u103c\u102e\u1038 \u1016\u103c\u1005\u103a\u101e\u100a\u103a
USER_REGISTRATION_EMAIL_REQUIRED=\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u101c\u102d\u1015\u103a\u1005\u102c \u1016\u103c\u100a\u1037\u103a\u1015\u102b
USER_REGISTRATION_FIRSTNAME_REQUIRED=\u1021\u1019\u100a\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
USER_REGISTRATION_LASTNAME_REQUIRED=\u1021\u1019\u100a\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b
USER_REGISTRATION_MOBILE_REQUIRED=\u101c\u1000\u103a\u1000\u102d\u102f\u1004\u103a\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u1010\u103a \u1016\u103c\u100a\u103a\u1037\u1015\u102b
USER_REGISTRATION_PASSWORDS_MISMATCH=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1014\u103e\u1004\u1037\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a\u1010\u102d\u102f\u1037 \u1019\u1010\u1030\u100a\u102e\u1015\u102b
USER_REGISTRATION_PASSWORD_CONFIRMATION_REQUIRED=\u1005\u1000\u102c\u1038\u101d\u103e\u1000\u103a \u1021\u1010\u100a\u103a\u1015\u103c\u102f\u101b\u1014\u103a \u1014\u1031\u102c\u1000\u103a\u1010\u1000\u103c\u102d\u1019\u103a\u1016\u103c\u100a\u1037\u103a\u1015\u102b
USER_REGISTRATION_USERNAME_LENGTH=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a\u1021\u1010\u103d\u1000\u103a \u1005\u102c\u101c\u102f\u1036\u1038 3 \u101c\u102f\u1036\u1038 \u1019\u103e 20 \u101c\u102f\u1036\u1038 \u1021\u1011\u102d \u101e\u102f\u1036\u1038\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
USER_REGISTRATION_USER_EXISTS=\u1016\u103c\u100a\u103a\u1037\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1011\u102c\u1038\u1015\u103c\u102e\u1038 \u1016\u103c\u1005\u103a\u101e\u100a\u103a
USER_REGISTRATION_WRONG_CAPTCHA=captcha \u1015\u102f\u1036\u1015\u102b \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1014\u103e\u1004\u1037\u103a \u1016\u103c\u100a\u1037\u103a\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1014\u103e\u1005\u103a\u1001\u102f \u1019\u1010\u1030\u100a\u102e\u1015\u102b
